/* Adobe Plugin Plist Files for MPSCommon */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSCommon";
CFBundleDisplayName = "MPSCommon";
CFBundleGetInfoHTML = "MPSCommon version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "MPSCommon version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "MPSCommon version 21.1.0EN";
